/* 
  InfoPlist.strings
  OpenArchive

  Created by Benjamin Erhart on 19.07.19.
  Copyright © 2019 Open Archive. All rights reserved.
*/
NSCameraUsageDescription = "conceder el acceso a esta aplicación a su cámara, si desea tomar fotos o vídeos directamente";
NSMicrophoneUsageDescription = "conceder el acceso a esta aplicación a su micrófono, si desea tomar vídeos directamente";
NSPhotoLibraryUsageDescription = "conceder el acceso a esta aplicación a la galería de la cámara, si desea subir fotos o vídeos";
